{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "!": 5, "\"": 6, "#": 7, "##0": 8, "##1": 9, "##2": 10, "##3": 11, "##4": 12, "##5": 13, "##6": 14, "##7": 15, "##8": 16, "##9": 17, "##A": 18, "##B": 19, "##C": 20, "##D": 21, "##E": 22, "##F": 23, "##G": 24, "##H": 25, "##I": 26, "##J": 27, "##K": 28, "##L": 29, "##M": 30, "##N": 31, "##O": 32, "##P": 33, "##Q": 34, "##R": 35, "##S": 36, "##T": 37, "##U": 38, "##V": 39, "##W": 40, "##X": 41, "##Y": 42, "##Z": 43, "##a": 44, "##b": 45, "##c": 46, "##d": 47, "##e": 48, "##f": 49, "##g": 50, "##h": 51, "##i": 52, "##j": 53, "##k": 54, "##l": 55, "##m": 56, "##n": 57, "##o": 58, "##p": 59, "##q": 60, "##r": 61, "##s": 62, "##t": 63, "##u": 64, "##v": 65, "##w": 66, "##x": 67, "##y": 68, "##z": 69, "##\u00e0": 70, "##\u00e1": 71, "##\u00e5": 72, "##\u00e7": 73, "##\u00e8": 74, "##\u00e9": 75, "##\u00ed": 76, "##\u00ef": 77, "##\u00f6": 78, "##\u00f8": 79, "##\u00fa": 80, "$": 81, "%": 82, "&": 83, "'": 84, "(": 85, ")": 86, "*": 87, "+": 88, ",": 89, "-": 90, ".": 91, "/": 92, "0": 93, "1": 94, "2": 95, "3": 96, "4": 97, "5": 98, "6": 99, "7": 100, "8": 101, "9": 102, ":": 103, ";": 104, "<": 105, "=": 106, ">": 107, "?": 108, "@": 109, "A": 110, "B": 111, "C": 112, "D": 113, "E": 114, "F": 115, "G": 116, "H": 117, "I": 118, "J": 119, "K": 120, "L": 121, "M": 122, "N": 123, "O": 124, "P": 125, "Q": 126, "R": 127, "S": 128, "T": 129, "U": 130, "V": 131, "W": 132, "X": 133, "Y": 134, "Z": 135, "[": 136, "\\": 137, "]": 138, "^": 139, "_": 140, "a": 141, "b": 142, "c": 143, "d": 144, "e": 145, "f": 146, "g": 147, "h": 148, "i": 149, "j": 150, "k": 151, "l": 152, "m": 153, "n": 154, "o": 155, "p": 156, "q": 157, "r": 158, "s": 159, "t": 160, "u": 161, "v": 162, "w": 163, "x": 164, "y": 165, "z": 166, "|": 167, "~": 168, "\u00a1": 169, "\u00a9": 170, "\u00ae": 171, "\u00bf": 172, "\u00c9": 173, "\u2013": 174, "\u2014": 175, "\u2022": 176, "\u2212": 177, "\u2666": 178, "\uf0c6": 179, "XX": 180, "XXV": 181, "##XP": 182, "XXI": 183, "XXIV": 184, "XXII": 185, "XXIIX": 186, "##QU": 187, "##Q8": 188, "##OQ8": 189, "66": 190, "V\u00e1": 191, "##NQU": 192, "##INQU": 193, "##LINQU": 194, "##LINQUI": 195, "##LINQUIS": 196, "##LINQUISH": 197, "##EQU": 198, "##REQU": 199, "##REQUE": 200, "##REQUEN": 201, "##REQUENC": 202, "##REQUENCY": 203, "##ELINQUISH": 204, "##ELINQUISHE": 205, "##ELINQUISHED": 206, "XXVI": 207, "##UG": 208, "##GB": 209, "##IGB": 210, "##GBT": 211, "##IGBO": 212, "##IGBOL": 213, "##IGBOLD": 214, "00": 215, "003": 216, "002": 217, "##NG": 218, "##ING": 219, "##ZING": 220, "##AZING": 221, "##MAZING": 222, "##ZY": 223, "##AZY": 224, "##RAZY": 225, "##KING": 226, "##NGING": 227, "##ANGING": 228, "##LANGING": 229, "##CKING": 230, "##ACKING": 231, "##RACKING": 232, "##LKING": 233, "##ALKING": 234, "##AKING": 235, "##OKING": 236, "##MOKING": 237, "000": 238, "001": 239, "004": 240, "005": 241, "XXVII": 242, "##IZ": 243, "##GIZ": 244, "##IZA": 245, "##GIZA": 246, "##XT": 247, "21": 248, "01": 249, "013": 250, "011": 251, "014": 252, "01P": 253, "01PM": 254, "010": 255, "03": 256, "034": 257, "##XC": 258, "##XCI": 259, "##XCIT": 260, "##XCE": 261, "##XCEP": 262, "##XCEPT": 263, "##XCITE": 264, "##XCITED": 265, "##jOQ8": 266, "##EXT": 267, "##XTR": 268, "##XTRE": 269, "##XTREM": 270, "##XTREME": 271, "##XTREMEL": 272, "##XTREMELY": 273, "19": 274, "199": 275, "##69": 276, "198": 277, "197": 278, "194": 279, "1948": 280, "1946": 281, "1969": 282, "1987": 283, "1994": 284, "196": 285, "1996": 286, "195": 287, "1957": 288, "1959": 289, "193": 290, "1934": 291, "192": 292, "1929": 293, "1926": 294, "1928": 295, "1923": 296, "1937": 297, "191": 298, "1913": 299, "1920": 300, "1917": 301, "1993": 302, "1995": 303, "1997": 304, "1919": 305, "1968": 306, "1990": 307, "1992": 308, "1998": 309, "1999": 310, "1991": 311, "1914": 312, "1960": 313, "1963": 314, "1962": 315, "1958": 316, "1950": 317, "1953": 318, "1954": 319, "1918": 320, "1910": 321, "1940": 322, "1947": 323, "1949": 324, "1945": 325, "1941": 326, "79": 327, "792": 328, "793": 329, "799": 330, "7995": 331, "79952": 332, "794": 333, "1989": 334, "1986": 335, "009": 336, "1938": 337, "1930": 338, "1931": 339, "##29": 340, "##89": 341, "##896": 342, "1896": 343, "189": 344, "289": 345, "1899": 346, "1897": 347, "1893": 348, "1892": 349, "1894": 350, "1890": 351, "1891": 352, "##19": 353, "##699": 354, "7699": 355, "5699": 356, "56994": 357, "76991": 358, "569940": 359, "99": 360, "1988": 361, "1980": 362, "1983": 363, "1982": 364, "1984": 365, "1985": 366, "1981": 367, "##019": 368, "2019": 369, "##W19": 370, "719": 371, "##819": 372, "8819": 373, "88191": 374, "881913": 375, "119": 376, "1970": 377, "1977": 378, "1979": 379, "1978": 380, "1976": 381, "1971": 382, "1973": 383, "1974": 384, "1975": 385, "##34": 386, "##345": 387, "##3455": 388, "##34552": 389, "434": 390, "534": 391, "5341": 392, "53415": 393, "534150": 394, "0034": 395, "##11": 396, "##114": 397, "911": 398, "##311": 399, "##1311": 400, "##71311": 401, "##771311": 402, "##4771311": 403, "##47713111": 404, "##477131118": 405, "1477131118": 406, "##011": 407, "611": 408, "2011": 409, "111": 410, "##17": 411, "##017": 412, "##817": 413, "1817": 414, "117": 415, "2017": 416, "##0175": 417, "##01759": 418, "##017596": 419, "##2017": 420, "\u00a92017": 421, "1017": 422, "1017596": 423, "##41": 424, "941": 425, "9418": 426, "94188": 427, "##16": 428, "##167": 429, "##1676": 430, "##16764": 431, "516764": 432, "##216": 433, "6216": 434, "##016": 435, "2016": 436, "116": 437, "09": 438, "17": 439, "0027": 440, "##87": 441, "##876": 442, "1876": 443, "187": 444, "##887": 445, "1887": 446, "1873": 447, "1875": 448, "1878": 449, "1870": 450, "97": 451, "978": 452, "27": 453, "47": 454, "475": 455, "478": 456, "87": 457, "##27": 458, "027": 459, "527": 460, "##275": 461, "##0275": 462, "10275": 463, "37": 464, "375": 465, "57": 466, "##37": 467, "437": 468, "##837": 469, "1837": 470, "##07": 471, "1907": 472, "77": 473, "67": 474, "##47": 475, "##547": 476, "##6547": 477, "##86547": 478, "386547": 479, "307": 480, "3078": 481, "30786": 482, "307863": 483, "##007": 484, "2007": 485, "107": 486, "75": 487, "96": 488, "963": 489, "9635": 490, "96356": 491, "963564": 492, "9635645": 493, "729": 494, "7294": 495, "72942": 496, "12": 497, "##12": 498, "##012": 499, "2012": 500, "112": 501, "22": 502, "02": 503, "11": 504, "##18": 505, "##018": 506, "2018": 507, "31": 508, "314": 509, "315": 510, "15": 511, "45": 512, "452": 513, "4520": 514, "45206": 515, "452068": 516, "##15": 517, "##015": 518, "2015": 519, "##51": 520, "##851": 521, "1851": 522, "275": 523, "25": 524, "##415": 525, "##4154": 526, "##41542": 527, "35": 528, "##55": 529, "855": 530, "8553": 531, "85532": 532, "95": 533, "55": 534, "85": 535, "225": 536, "##65": 537, "##652": 538, "7652": 539, "76524": 540, "565": 541, "65": 542, "115": 543, "##25": 544, "825": 545, "##85": 546, "##856": 547, "##885": 548, "1856": 549, "1885": 550, "125": 551, "##35": 552, "435": 553, "##95": 554, "##395": 555, "7395": 556, "73958": 557, "135": 558, "##041542": 559, "##3041542": 560, "##93041542": 561, "##393041542": 562, "1393041542": 563, "5650": 564, "56500": 565, "565001": 566, "##05": 567, "1905": 568, "105": 569, "##005": 570, "2005": 571, "16": 572, "##66": 573, "##066": 574, "1066": 575, "##26": 576, "##626": 577, "1226": 578, "##3626": 579, "##R3626": 580, "13": 581, "132": 582, "##36": 583, "##3636": 584, "436": 585, "##R3636": 586, "14": 587, "##44": 588, "##844": 589, "##144": 590, "444": 591, "1844": 592, "##64": 593, "##649": 594, "##064": 595, "1064": 596, "##0649": 597, "##00649": 598, "300649": 599, "##0144": 600, "##10144": 601, "510144": 602, "24": 603, "##14": 604, "##014": 605, "2014": 606, "64": 607, "84": 608, "##84": 609, "##843": 610, "1843": 611, "##848": 612, "1848": 613, "##884": 614, "1884": 615, "184": 616, "44": 617, "74": 618, "749": 619, "54": 620, "114": 621, "##084": 622, "##1084": 623, "81084": 624, "1840": 625, "34": 626, "94": 627, "##31": 628, "##310": 629, "##3103": 630, "##13": 631, "##813": 632, "4813": 633, "48130": 634, "##013": 635, "2013": 636, "##4S": 637, "221": 638, "2210": 639, "##33": 640, "##333": 641, "##8333": 642, "433": 643, "##08333": 644, "908333": 645, "23": 646, "43": 647, "432": 648, "439": 649, "438": 650, "253": 651, "##91": 652, "591": 653, "291": 654, "##61": 655, "561": 656, "91": 657, "18": 658, "28": 659, "181": 660, "1810": 661, "186": 662, "188": 663, "1882": 664, "1880": 665, "176": 666, "1760": 667, "178": 668, "1780": 669, "238": 670, "2388": 671, "23886": 672, "238862": 673, "86": 674, "08": 675, "282": 676, "##92": 677, "1492": 678, "392": 679, "249": 680, "0002": 681, "92": 682, "##22": 683, "32": 684, "82": 685, "36": 686, "368": 687, "26": 688, "46": 689, "56": 690, "##04": 691, "104": 692, "550": 693, "840": 694, "##06": 695, "76": 696, "606": 697, "216": 698, "106": 699, "##006": 700, "2006": 701, "##M6": 702, "##M6R": 703, "##M6RN": 704, "##M6RNH": 705, "##M6RNHU": 706, "##6D": 707, "152": 708, "62": 709, "42": 710, "##82": 711, "882": 712, "##02": 713, "##202": 714, "##D202": 715, "72": 716, "52": 717, "##D2020": 718, "##002": 719, "2002": 720, "202": 721, "102": 722, "2020": 723, "113": 724, "20": 725, "201": 726, "2010": 727, "29": 728, "121": 729, "61": 730, "41": 731, "200": 732, "2008": 733, "2009": 734, "2000": 735, "2001": 736, "2003": 737, "##99": 738, "399": 739, "##990": 740, "48": 741, "49": 742, "##98": 743, "98": 744, "860": 745, "118": 746, "51": 747, "81": 748, "59": 749, "89": 750, "##01": 751, "101": 752, "401": 753, "301": 754, "3010": 755, "71": 756, "10": 757, "109": 758, "50": 759, "500": 760, "100": 761, "1090": 762, "30": 763, "##10": 764, "##100": 765, "450": 766, "650": 767, "360": 768, "40": 769, "400": 770, "480": 771, "4809": 772, "5000": 773, "750": 774, "##20": 775, "300": 776, "60": 777, "600": 778, "80": 779, "800": 780, "8000": 781, "90": 782, "640": 783, "320": 784, "##00": 785, "1900": 786, "1700": 787, "2500": 788, "1500": 789, "700": 790, "1800": 791, "##300": 792, "7300": 793, "350": 794, "3000": 795, "6000": 796, "150": 797, "230": 798, "70": 799, "1000": 800, "250": 801, "190": 802, "1908": 803, "900": 804, "170": 805, "120": 806, "240": 807, "##90": 808, "3090": 809, "280": 810, "180": 811, "140": 812, "110": 813, "69": 814, "53": 815, "33": 816, "38": 817, "58": 818, "39": 819, "63": 820, "88": 821, "93": 822, "108": 823, "83": 824, "103": 825, "68": 826, "78": 827, "##C2": 828, "73": 829, "229": 830, "##D1": 831, "31B": 832, "31BC": 833, "##O2": 834, "##FF": 835, "##UFF": 836, "##UFFE": 837, "##UFFER": 838, "##UFFERING": 839, "##CK": 840, "##ACK": 841, "##LACK": 842, "##BACK": 843, "##ICK": 844, "##CKN": 845, "##UCK": 846, "##OCK": 847, "##CKNO": 848, "##CKNOW": 849, "##CKNOWL": 850, "##CKNOWLE": 851, "##CKNOWLED": 852, "##CKNOWLEDG": 853, "##CKNOWLEDGM": 854, "##CKNOWLEDGME": 855, "##CKNOWLEDGMEN": 856, "##CKNOWLEDGMENT": 857, "##CKNOWLEDGMENTS": 858, "##EBACK": 859, "##MEBACK": 860, "##OMEBACK": 861, "##UICK": 862, "QUICK": 863, "QUICKL": 864, "QUICKLY": 865, "##LICK": 866, "##RICK": 867, "##ICKN": 868, "##ICKNE": 869, "##ICKNES": 870, "##ICKNESS": 871, "##RICKS": 872, "##RZ": 873, "##ARZ": 874, "##ARZO": 875, "##ARZOS": 876, "##ARZOSI": 877, "##ARZOSIE": 878, "##ARZOSIEL": 879, "##OZ": 880, "##ROZ": 881, "##ROZE": 882, "##ROZEN": 883, "##EZ": 884, "##REZ": 885, "##AREZ": 886, "##VAREZ": 887, "##LVAREZ": 888, "##XPL": 889, "##XPLI": 890, "##XPLIC": 891, "##XPLICI": 892, "##XPLICIT": 893, "##XPLO": 894, "##XPLOR": 895, "##XPLORE": 896, "##XPLORER": 897, "##XPLORERS": 898, "##XPE": 899, "##XPER": 900, "##XPEC": 901, "##XPECT": 902, "##XPA": 903, "##XPAN": 904, "##XPAND": 905, "##XPANDING": 906, "##XPR": 907, "##XPRI": 908, "##XPRIE": 909, "##XPRIEN": 910, "##XPRIENC": 911, "##XPRIENCE": 912, "##XPRIENCES": 913, "##XPERI": 914, "##XPERT": 915, "##XPERIE": 916, "##XPERIEN": 917, "##XPERIENC": 918, "##XPERIENCE": 919, "##XPERIENCES": 920, "##ONG": 921, "##NGE": 922, "##NGL": 923, "##NGLE": 924, "##NGI": 925, "##NGV": 926, "##UNG": 927, "##NGIN": 928, "##NGVI": 929, "##NGVIL": 930, "##NGVILD": 931, "##NGINE": 932, "##NGINEE": 933, "##NGINEER": 934, "##NGINEERING": 935, "##NGINEERS": 936, "##ENGINEERING": 937, "##EENGINEERING": 938, "##NGEL": 939, "##ANGE": 940, "##HANGE": 941, "##ENGE": 942, "##VENGE": 943, "##LENGE": 944, "##LLENGE": 945, "##ALLENGE": 946, "##HALLENGE": 947, "##EVENGE": 948, "##HALLENGES": 949, "##INGING": 950, "##RINGING": 951, "##OM": 952, "##OMING": 953, "##COMING": 954, "##PCOMING": 955, "UPCOMING": 956, "##ECOMING": 957, "##OMECOMING": 958, "##BM": 959, "##OMM": 960, "##OMMU": 961, "##OMMUN": 962, "##OMMUNI": 963, "##OMMUNIC": 964, "##OMMUNICA": 965, "##OMMUNICAT": 966, "##OMMUNICATI": 967, "##OMMUNICATIO": 968, "##OMMUNICATION": 969, "##OMMA": 970, "##OMMAN": 971, "##OMMAND": 972, "##OMMANDS": 973, "##OMMUNICATIONS": 974, "##COMMUNICATIONS": 975, "##ECOMMUNICATIONS": 976, "##LECOMMUNICATIONS": 977, "##ELECOMMUNICATIONS": 978, "##OU": 979, "##ONGU": 980, "##ONGUE": 981, "##OB": 982, "##OBA": 983, "##OBO": 984, "##OBOT": 985, "##OBOTI": 986, "##OBOTIC": 987, "##OBOTICS": 988, "##EOBA": 989, "##LOBA": 990, "##LOBAL": 991, "##OP": 992, "##HOP": 993, "##SHOP": 994, "##ISHOP": 995, "##OPY": 996, "##OPP": 997, "##OPPING": 998, "##ROPPING": 999, "##MP": 1000, "##UMP": 1001, "##UMPH": 1002, "##HUMP": 1003, "##IUMPH": 1004, "##RIUMPH": 1005, "##PT": 1006, "##APT": 1007, "##HAPT": 1008, "##HAPTE": 1009, "##HAPTER": 1010, "##PTI": 1011, "##PTIC": 1012, "##PTICS": 1013, "##PTICA": 1014, "##PTICAL": 1015, "##PTO": 1016, "##PTOE": 1017, "##PTOEL": 1018, "##PTOELE": 1019, "##PTOELEC": 1020, "##PTOELECT": 1021, "##PTOELECTR": 1022, "##PTOELECTRO": 1023, "##PTOELECTRON": 1024, "##PTOELECTRONI": 1025, "##PTOELECTRONIC": 1026, "##PTOELECTRONICS": 1027, "##EPT": 1028, "##OMP": 1029, "##COMP": 1030, "##OMPU": 1031, "##OMPUT": 1032, "##NCOMP": 1033, "##CCOMP": 1034, "##CCOMPL": 1035, "##CCOMPLI": 1036, "##CCOMPLIS": 1037, "##CCOMPLISH": 1038, "##NCOMPE": 1039, "##NCOMPET": 1040, "##NCOMPETE": 1041, "##NCOMPETEN": 1042, "##NCOMPETENC": 1043, "##NCOMPETENT": 1044, "##NCOMPETENCE": 1045, "##OMPUTE": 1046, "##OMPUTER": 1047, "##CCOMPLISHE": 1048, "##CCOMPLISHED": 1049, "##OMPA": 1050, "##OMPL": 1051, "##OMPAN": 1052, "##OMPANY": 1053, "##OMPANI": 1054, "##OMPANIE": 1055, "##OMPANIES": 1056, "##OMPLE": 1057, "##OMPLET": 1058, "##OMPLETE": 1059, "##OMPLETEL": 1060, "##OMPLETELY": 1061, "##UB": 1062, "##UBL": 1063, "##UBB": 1064, "##UBBING": 1065, "##RUBBING": 1066, "##CRUBBING": 1067, "##UBLI": 1068, "##UBLIC": 1069, "##UBLIS": 1070, "##UBLISH": 1071, "##UBS": 1072, "##UBSC": 1073, "##UBSCR": 1074, "##UBI": 1075, "##UBSCRI": 1076, "##UBSCRIB": 1077, "##UBIA": 1078, "##UBLICA": 1079, "##UBLICAT": 1080, "##UBLICATI": 1081, "##UBLICATIO": 1082, "##UBLICATION": 1083, "##UBLICATIONS": 1084, "##UBSCRIBE": 1085, "##UBSCRIBER": 1086, "##UBLISHE": 1087, "##UBLISHED": 1088, "##UBSCRIBERS": 1089, "##UR": 1090, "##URY": 1091, "##TURY": 1092, "##NTURY": 1093, "##ENTURY": 1094, "##URG": 1095, "##BURG": 1096, "##HBURG": 1097, "##THBURG": 1098, "##LTHBURG": 1099, "##ILTHBURG": 1100, "##ILTHBURGA": 1101, "##EBURG": 1102, "##LEBURG": 1103, "##DLEBURG": 1104, "##DDLEBURG": 1105, "##IDDLEBURG": 1106, "##URP": 1107, "##URPO": 1108, "##URPOS": 1109, "##URPOSE": 1110, "##URPR": 1111, "##URPRI": 1112, "##URPRIS": 1113, "##URPA": 1114, "##URPAS": 1115, "##URPASS": 1116, "##URPASSE": 1117, "##URPASSES": 1118, "##URPRISE": 1119, "##OPU": 1120, "##OPUL": 1121, "##OPULA": 1122, "##OPULAR": 1123, "##MPO": 1124, "##MPOR": 1125, "##MPORT": 1126, "##MPORTA": 1127, "##MPORTAN": 1128, "##MPORTANT": 1129, "##AMP": 1130, "##XAMP": 1131, "##XAMPL": 1132, "##XAMPLE": 1133, "##MPT": 1134, "##EMPT": 1135, "##TEMPT": 1136, "##TTEMPT": 1137, "##MPA": 1138, "##MPAC": 1139, "##MPACT": 1140, "##MPI": 1141, "##MPIR": 1142, "##MPIRE": 1143, "##MPIRES": 1144, "##AMPS": 1145, "##AMPSO": 1146, "##AMPSON": 1147, "##TTEMPTE": 1148, "##TTEMPTED": 1149, "##AX": 1150, "##MAX": 1151, "##HX": 1152, "##XO": 1153, "##XOD": 1154, "##XODU": 1155, "##XODUS": 1156, "##IX": 1157, "##EX": 1158, "##NEX": 1159, "##YNEX": 1160, "##OUR": 1161, "##TUR": 1162, "##UTUR": 1163, "##NTUR": 1164, "##ENTUR": 1165, "##VENTUR": 1166, "##DVENTUR": 1167, "##DVENTURE": 1168, "##DVENTURES": 1169, "##RTUR": 1170, "##CTUR": 1171, "##UCTUR": 1172, "##TURN": 1173, "##RUCTUR": 1174, "##TRUCTUR": 1175, "##STRUCTUR": 1176, "##ASTRUCTUR": 1177, "##RASTRUCTUR": 1178, "##FRASTRUCTUR": 1179, "##NFRASTRUCTUR": 1180, "##ARTUR": 1181, "##PARTUR": 1182, "##ETURN": 1183, "##ETURNE": 1184, "##ETURNED": 1185, "##NFRASTRUCTURE": 1186, "##EPARTUR": 1187, "##EPARTURE": 1188, "##UTURE": 1189, "##UTURI": 1190, "##UTURIS": 1191, "##UTURIST": 1192, "##UTURISTS": 1193, "##UTURES": 1194, "##LL": 1195, "##LLING": 1196, "##ILLING": 1197, "##ALLING": 1198, "##ILL": 1199}